/* abbreviation for astronomical unit */
" au" = " UA";

/* abbreviation for centimeters */
" cm" = " cm";

/* abbreviation for cubits */
" cubit" = " qubit";

/* abbreviation for feet */
" ft" = " ft";

/* abbreviation for decimal inches
   abbreviation for inches */

" in" = " in";

/* abbreviation for kilometers */
" km" = " km";

/* abbreviation for meters */
" m" = " m";

/* abbreviation for miles */
" mi" = " mi";

/* abbreviation for millimeters */
" mm" = " mm";

/* abbreviation for points */
" pt" = " pt";

/* abbreviation for pixels */
" px" = " px";

/* abbreviation for yards */
" yd" = " yd";

/* tick abbreviation for inches */
"\"" = "\"";

/* Quarantined file with AppleScript - warning panel message text */
"%@ downloaded this file %@ at %@ from %@.  AppleScript is capable of reading and modifying your documents, so you should avoid running appleScript from untrusted sources." = "%1$@ ha descargado este archivo %2$@ en %3$@ desde %4$@. AppleScript puede leer y modificar sus documentos, por lo que debería procurar no ejecutar AppleScript desde fuentes no fiables.";

/* line thickness format string */
"%gpt" = "%gpt";

/* tick abbreviation for feet */
"\'" = "\'";

/* text description */
", Rotated" = "Girado";

/* display string for compiled script link */
"<script>" = "<script>";

/* Quarantined file with AppleScript - warning panel title */
"\\U201C%@\\U201D is a file which was downloaded from the Internet and contains AppleScript.  Are you sure you want to open it?" = "“%@” es un archivo descargado de Internet que contiene AppleScript. ¿Seguro que desea abrirlo?";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "Añadir punto medio";

/* layout error */
"An error occurred during graph layout." = "Se ha producido un error durante la disposición del gráfico.";

/* layout error */
"An error occurred during graph layout.  If possible, please mail the current document to omnigraffle@omnigroup.com" = "Se ha producido un error durante la disposición del gráfico. Si es posible, envíe este documento a omnigraffle@omnigroup.com";

/* has at least one arrow */
"Arrows" = "Flechas";

/* name of authors text tag */
"Authors" = "Autores";

/* text description */
"Autosizing" = "Tamaño automático";

/* Import filter error message */
"Bad target for file import" = "Destino incorrecto para la importación del archivo";

/* description for bezier shapes
   bezier line */

"Bezier" = "Bézier";

/* text description */
"Bottom" = "Abajo";

/* Quarantine open panel - cancel button title
   opening autosaved file alert - button title - Cancel */

"Cancel" = "Cancelar";

/* Document load error message when passed a non-file: URL */
"Cannot read from a URL which is not a \"file:\" URL" = "No se puede leer en una URL que no es del tipo “file:”";

/* Document save error message when passed a non-file: URL */
"Cannot write to a URL which is not a \"file:\" URL" = "No se puede escribir en una URL que no es del tipo “file:”";

/* Prefix for a canvas safe name */
"Canvas" = "Lienzo";

/* Format string for a numbered canvas */
"Canvas %d" = "Lienzo %d";

/* name of canvas text tag */
"Canvas Name" = "Nombre del lienzo";

/* canvas number tag */
"Canvas Number" = "Número de lienzo";

/* context menu for label positioning */
"Center on Current Segment" = "Centrar en el segmento actual";

/* context menu for label positioning */
"Center on Line" = "Centrar en la línea";

/* text description */
"Centered" = "Centrado";

/* name for centimeters */
"centimeters (cm)" = "centímetros (cm)";

/* name of comments text tag */
"Comments" = "Comentarios";

/* name of copyright text tag */
"Copyright" = "Copyright";

/* Document autosave error message */
"Could not autosave %@.  File no longer exists at that location." = "No se ha podido guardar %@ automáticamente. El archivo ya no se encuentra en esa ubicación.";

/* Import filter error message */
"Could not find application resource" = "No se ha podido encontrar el recurso de la aplicación";

/* Error description for importing files */
"Could not import file \"%@\"." = "No se ha podido importar el archivo “%@”.";

/* error when reading a saved file */
"Could not parse saved plist" = "No se ha podido analizar el archivo plist guardado";

/* Document save error message when -[NSFileWrapper writeToFile:atomically:updateFilename:] fails */
"Could not save" = "No se ha podido guardar";

/* name of creator text tag */
"Creator" = "Creador";

/* name of current-date text tag */
"Current Date" = "Fecha actual";

/* curved line */
"Curved" = "Curva";

/* name for shapes with really long names (usually random strings generated when combining shapes */
"Custom" = "Personalizado";

/* line with dashes */
"Dashed" = "Guiones";

/* name for decimal inches */
"decimal inches (in)" = "pulgadas decim. (pulg.)";

/* name of description text tag */
"Description" = "Descripción";

/* alert button - loading file which has a backup but no saved version - discard backup entirely */
"Discard Backup" = "No utilizar copia de seguridad";

/* name of creation date text tag */
"Document Creation Date" = "Fecha de creación del documento";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "Documento de una versión de OmniGraffle más reciente";

/* name of modification date text tag */
"Document Modification Date" = "Fecha de modificación del documento";

/* name of document text tag */
"Document Name" = "Nombre del documento";

/* Button label for aborting a change to the paper size */
"Don't Change Paper Size" = "No cambiar el tamaño del papel";

/* Dont Undo warning button */
"Don't Undo" = "No deshacer";

/* double line */
"Double" = "Doble";

/* context menu for embedding image aliases */
"Embed in Document" = "Incrustar en el documento";

/* error when loading a document - exception raised while reading a custom line ending (arrowhead) definition */
"Error while loading custom line ending (#%d): %@" = "Error al cargar el extremo de línea personalizado (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a custom shape definition */
"Error while loading custom shape (#%d): %@" = "Error al cargar la figura personalizada (#%1$d): %2$@";

/* error when loading a document - exception raised while reading a layer or its graphics */
"Error while loading layer %d of canvas \"%@\": %@" = "Error al cargar la capa %1$d del lienzo “%2$@”: %3$@";

/* error when loading a document - exception raised while reading master canvas
   error when loading a document - exception raised while reading (non-master) canvas */

"Error while reading canvas %d/%d: %@" = "Error al leer el lienzo %1$d/%2$d: %3$@";

/* graphic user data - error - not a dictionary/record */
"Failed to set user data on object #%d.  Value was not a dictionary." = "No se han podido definir los datos del usuario en el objeto %d. El valor no es un diccionario.";

/* tick name for feet */
"feet (\')" = "pies (\')";

/* name for feet */
"feet (ft)" = "pies (ft)";

/* Import filter error message */
"File import canceled by user" = "Importación de archivo cancelada por el usuario";

/* error when reading a saved file */
"File is empty or unreadable" = "El archivo está vacío o no se puede leer";

/* simple fill description format */
"Fill:%@" = "Relleno: %@";

/* layout error */
"Graph layout" = "Disposición del gráfico";

/* human-readable name of a group of shapes */
"Group (noun)" = "Grupo";

/* head arrow */
"Head Arrow" = "Flecha inicial";

/* name of height text tag */
"Height" = "Altura";

/* context menu for label orientation */
"Horizontal" = "Horizontal";

/* console error message when an image is missing from the file package */
"Image %@ not found." = "No se ha encontrado la imagen %@.";

/* image fill style */
"Image Fill:" = "Relleno de imagen:";

/* tick name for inches */
"inches (\")" = "pulgadas (\")";

/* name for inches */
"inches (in)" = "pulgadas (pulg.)";

/* internal stencils title */
"Internal" = "Interno";

/* text description */
"Justified" = "Justificado";

/* name of keywords text tag */
"Keywords" = "Palabras clave";

/* name for kilometers */
"kilometers (km)" = "kilómetros (km)";

/* context menu for label orientation submenu */
"Label Orientation" = "Orientación de la etiqueta";

/* context menu for label positioning submenu */
"Label Position" = "Posición de la etiqueta";

/* name of languages text tag */
"Languages" = "Idiomas";

/* alert button - loading file which has a backup - to open the most recently explicitly saved version and discard the backup */
"Last Saved" = "Última versión guardada";

/* Name to give to newly created nameless layer */
"Layer" = "Capa";

/* Layer Info pane - format string for a numbered layer */
"Layer %d" = "Capa %d";

/* name of layer text tag */
"Layer Name" = "Nombre de capa";

/* text description */
"Left" = "Izquierda";

/* human-readable name of line shapes */
"Line" = "Línea";

/* Default text for line labels */
"Line Label" = "Etiqueta de línea";

/* name of length text tag */
"Line Length" = "Longitud de líneas";

/* fill description format */
"Linear:%@ to %@" = "Lineal: %1$@ a %2$@";

/* fill description format */
"Linear:%@ to %@ to %@" = "Lineal: %1$@ a %2$@ a %3$@";

/* context menu for linked image submenu */
"Linked Image" = "Imagen enlazada";

/* image sizing manual */
"Manual" = "Manual";

/* Layer Info pane - master layer */
"Master layer" = "Capa patrón";

/* name for meters */
"meters (m)" = "metros (m)";

/* name for miles */
"miles (mi)" = "millas (mi)";

/* name for millimeters */
"millimeters (mm)" = "milímetros (mm)";

/* category name */
"Miscellaneous" = "Varios";

/* name of modifier text tag */
"Modifier" = "Modificador";

/* warning message when reading a damaged save file with duplicated graphic identifiers */
"More than one graphic in the saved document has an ID=%@. Changing the id of one of them." = "Hay más de un gráfico en el documento guardado con el ID %@. Se está cambiando el ID de uno de ellos.";

/* warning message when reading a damaged save file with duplicated image identifiers */
"More than one image in saved document has ID=%@. Ignoring one of them." = "Hay más de una imagen con el ID=%@ en el documento guardado. Se ignorará una de ellas.";

/* no line arrows */
"No Arrows" = "Ninguna flecha";

/* no fill */
"No Fill" = "Sin relleno";

/* no ruler scale */
"No scale" = "Sin escala";

/* no shadow */
"No Shadow" = "Sin sombra";

/* stroke description for no stroke */
"No Stroke" = "Ningún trazo";

/* Generic human-readable name for graphics, should never actually be seen */
"Object" = "Objeto";

/* text description
   image offset label */

"Offset" = "Separación";

/* Import filter error message */
"OGImport:NoInteractionAllowed" = "Falta un ajuste de importación, pero OmniGraffle ha sido configurado para no solicitar ajustes al usuario.";

/* image opacity label */
"Opacity" = "Opacidad";

/* opening autosaved file alert - button title - Open
   context menu for opening image aliases
   Quarantine open panel - button title - Open file */


"Open" = "Abrir";

/* opening autosaved file alert - title */
"Opening Autosaved Document" = "Abriendo documento guardado automáticamente";

/* name of organizations text tag */
"Organizations" = "Organizaciones";

/* orthogonal line */
"Orthogonal" = "Ortogonal";

/* abbreviation for picas */
"p" = "p";

/* Alert message for paper size change conflicting with page margins */
"Page margins will be scaled down to fit the new paper size. They can then be adjusted in the Document inspector." = "Se reducirá la escala de los márgenes de página para ajustarlos al nuevo tamaño de papel. Posteriormente, podrá ajustarlos en el inspector Documento.";

/* name of page number text tag */
"Page Number" = "Número de página";

/* context menu for label orientation */
"Parallel" = "Paralelas";

/* context menu for label orientation */
"Perpendicular" = "Perpendiculares";

/* name for picas */
"picas (p)" = "picas (p)";

/* name for pixels */
"pixels (px)" = "píxeles (px)";

/* name for points */
"points (pt)" = "puntos (pt)";

/* name of projects text tag */
"Projects" = "Proyectos";

/* fill description format */
"Radial:%@ to %@" = "Radial:%1$@ a %2$@";

/* context menu for removing points from a line */
"Remove Midpoints" = "Eliminar puntos medios";

/* no ruler scale */
"Reset Scale" = "Restaurar escala";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Mostrar en el Finder";

/* text description */
"Right" = "Derecha";

/* format string for describing rounded shapes */
"Rounded %@" = "%@ redondeado";

/* Help tag for tables */
"rows: %d\ncols: %d" = "filas: %1$d\ncol.: %2$d";

/* Button label for scaling page margins */
"Scale Margins to Fit" = "Ajustar márgenes";

/* image scale label */
"Scaled" = "Ajustado";

/* simple shadow description format */
"Shadow:%@" = "Sombra: %@";

/* Format string for a shared layer */
"Shared %d" = "%d compartido";

/* opening autosaved file alert - button title to show original file */
"Show Original" = "Mostrar original";

/* straight line */
"Straight" = "Recta";

/* image sizing stretch to fill */
"Stretched" = "Extendido";

/* Quarantine open panel - button title - Strip AppleScript */
"Strip AppleScript" = "Extraer AppleScript";

/* simple stroke description format */
"Stroke:%@" = "Trazo: %@";

/* Default text for subgraphs */
"Subgraph" = "Subgráfico";

/* name of subject text tag */
"Subject" = "Asunto";

/* tail arrow */
"Tail Arrow" = "Flecha final";

/* Text position chit label */
"Text:" = "Texto:";

/* alert title - loading file which has a backup */
"The document \\U201C%@\\U201D has an automatically saved backup which is newer than the last manually saved version." = "Hay una copia de seguridad del documento “%@” guardada automáticamente que es posterior a la última versión guardada manualmente.";

/* XML import parsing error */
"The file does not seem to contain a well-formed XML document." = "Parece que el archivo no contiene un documento XML correctamente formado.";

/* Alert title for paper size change conflicting with page margins */
"The new paper size is too small to accommodate the page margins." = "El nuevo tamaño de papel es demasiado pequeño para dar cabida a los márgenes de página.";

/* alert title - loading file which has a backup but no name, probably an autosave of an untitled document */
"There is an automatically saved backup of an untitled document." = "Hay una copia de seguridad guardada automáticamente de un documento sin título.";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "Ha habido un problema al cargar “%@”.";

/* alert text - loading file which has a backup */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup or open the last saved version?" = "Puede que este documento tuviese cambios sin guardar cuando Graffle detectó un error y se cerró inesperadamente. ¿Desea abrir la copia de seguridad o bien la última versión guardada?";

/* alert text - loading a backup with no corresponding save file, probably an autosave of an untitled document */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup?" = "Puede que este documento tuviese cambios sin guardar cuando Graffle detectó un error y se cerró inesperadamente. ¿Desea abrir la copia de seguridad?";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions" = "Este documento se ha creado con una versión de OmniGraffle más reciente que la que está utilizando, por lo que puede que ciertas partes no se vean bien. Si guarda el documento con esta versión de OmniGraffle, perderá las características que sólo funcionan con versiones más recientes.";

/* ipad document version alert - message */
"Any open freehand shapes will become enclosed shapes. If you save this document, they will be saved as enclosed." = "Todas las formas abiertas diseñadas a mano alzada se cerrarán. Tenga en cuenta que al guardar el documento quedarán guardadas como formas cerradas.";

/* ipad document version alert - title */
"This document was created with OmniGraffle for iPad." = "Este documento se ha creado con OmniGraffle para iPad.";

/* opening autosaved file - message */
"This is a backup of \\U201C%@\\U201D. Opening this file will open it as an new untitled document." = "Este archivo es una copia de seguridad de “%@”. Si lo abre, se abrirá como un documento nuevo sin título.";

/* image sizing tiled */
"Tiled" = "Mosaico";

/* text description */
"Top" = "Arriba";

/* canvas total tag */
"Total Canvases" = "Número total de lienzos";

/* name of total pages text tag */
"Total Pages" = "Número total de páginas";

/* error when loading a linked image that can't be found */
"Unable to find linked image: %@" = "No se ha podido encontrar la imagen enlazada: %@";

/* error when loading a document - can't read an image from the property list */
"Unable to load embedded image" = "No se ha podido cargar la imagen incrustada";

/* error when loading a document - can't read an image from the property list */
"Unable to load image %d of %d: %@" = "No se ha podido cargar la imagen %1$d de %2$d: %3$@";

/* Undo warning button */
"Undo" = "Deshacer";

/* Title for undo warning sheet */
"Undo Past Last Save" = "Deshacer más allá de la última acción Guardar";

/* unknown date - for insertion in text
   unknown user - string for insertion in text for <%Modifier%>
   unknown user - string for insertion in text for <%Creator%> */


"Unknown" = "Desconocido";

/* Document load error message when passed an unexpected file type */
"Unknown file type" = "Tipo de archivo desconocido";

/* Document loading error message (exception raised) */
"Unknown format or corrupt file" = "Formato desconocido o archivo dañado";

/* error when loading a document - graphic specifies an unknown shape */
"Unknown shape \"%@\", will replace with %@" = "La figura desconocida “%1$@” se reemplazará por %2$@";

/* alert button - loading file which has a backup - to open the backup */
"Use Backup" = "Utilizar copia de seguridad";

/* Button label for using printer margins */
"Use Printer Margins" = "Usar márgenes de la impresora";

/* name of user data text tag */
"User Data" = "Datos del usuario";

/* Import filter error message */
"User interaction not allowed" = "Interacción con el usuario no permitida";

/* name of version text tag */
"Version" = "Versión";

/* context menu for label orientation */
"Vertical" = "Vertical";

/* Help tag while resizing */
"w: %@ (%d%%)\nh: %@ (%d%%)" = "anch.: %1$@ (%2$d%%)\nalt.: %3$@ (%4$d%%)";

/* Help tag while creating */
"w: %@\nh: %@" = "anch.: %1$@\nalt.: %2$@";

/* name of width text tag */
"Width" = "Anchura";

/* name of x position text tag */
"X Position" = "Posición X";

/* name of y position text tag */
"Y Position" = "Posición Y";

/* name for yards */
"yards (yd)" = "yardas (yd)";

/* Description for undo warning sheet */
"You are about to undo past the last point this file was saved.  Do you want to do this?" = "Está a punto de deshacer cambios más allá de la última vez que se guardó el documento. ¿Desea continuar?";

/* Alert message for paper size change conflicting with page margins when printer margins are a possibility */
"You can scale the margins down to fit the new paper size, or use the minimum margins allowed by your printer settings. Page margins can be adjusted in the Document inspector." = "Puede reducir la escala de los márgenes para ajustarlos al nuevo tamaño de papel, o utilizar los márgenes mínimos permitidos por los ajustes de la impresora. Los márgenes de página pueden ajustarse en el inspector Documento.";